Repository: simmarum/przepisnik
Catalog: home/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Welcome in our Przepiśnik!
pl: Witaj w naszym Przepiśniku!

source: Search
pl: Szukaj

source: Difficulty level:
pl: Poziom trudności:

source: Category
pl: Kategoria

source: Ingredients
pl: Składniki

source: Recipe
pl: Przepis

source: Step by step
pl: Krok po kroku

source: Timer
pl: Minutnik

source: seconds
pl: sekund

source: Rate product
pl: Oceń product

source: Rate difficulty level:
pl: Oceń poziom trudności:

source: Visit the Wagtail website
pl: Odwiedź strone Wagtail

source: View the release notes
pl: Otwórz notki wydawnicze

source: Welcome to your new Wagtail site!
pl: Witaj na twojej nowej stronie Wagtail!

source: Please feel free to <a href="https://github.com/wagtail/wagtail/wiki/Slack">join our community on Slack</a>, or get started with one of the links below.
pl: Zapraszamy do kontaktu z nami przez Slacka <a href="https://github.com/wagtail/wagtail/wiki/Slack">, lub kliknij w link poniżej.

source: Wagtail Documentation
pl: Dokumentacja Wagtail

source: Topics, references, & how-tos
pl: Rozdziały, odnosniki i jak coś zrobić

source: Tutorial
pl: Poradnik

source: Build your first Wagtail site
pl: Zbuduj swoją pierwszą stronę z Wagtail

source: Admin Interface
pl: Interfejs administratora

source: Create your superuser first!
pl: Najpierwsz stwórsz super użytkownika!
